{
  "title": "ExtermiPro - Pest Control Service",
  "home": "HOME",
  "about": "ABOUT US",
  "service": "SERVICES",
  "blog": "BLOG",
  "slider": "No 1 Pest Control Services",
  "slider-1": "ENJOY YOUR HOME TOTALLY PEST FREE",
  "about our services": "About Our Services",
  "about-content": "At ExtermiPro, our owners personally handle the extermination visit. With our commitment to \"Your home is our priority,\" we deliver meticulous work and go the extra mile for our clients. Trust us to safeguard your home from pests, knowing that our dedicated owners are on the front lines, ensuring your peace of mind.",
  "contact": "Contact Information",
  "name": "Name",
  "phone": "Phone number",
  "submit": "SUBMIT",
  "pest": "Pest Problem",
  "pest-content": "Explore biographies of the most asked-about pests by clicking on their icons. Discover their habits, threats, and fascinating insights into their worlds.",
  "cockroaches": "COCKROACHES",
  "wasps": "WASPS",
  "rodents": "RODENTS",
  "ants": "ANTS",
  "bed-bugs": "BED-BUGS",
  "services": "Our Services",
  "services-content": "Here are just a few of the services we offer. Call us for more infomration.",
  "service-title-1": "Bedbug Extermination",
  "service-content-1": "Prevent bed bugs from taking up residence in your property! Contact our team for a swift and efficient eviction.",
  "read-more": "READ MORE",
  "service-title-2": "Cockroach Extermination",
  "service-content-2": "Say goodbye to cockroach infestations! We employ effective methods to eradicate these pests, leaving your space clean and pest-free for your health and comfort.",
  "service-title-3": "Mice and Rat Control",
  "service-content-3": "Count on us to control mice and rat infestations in your space. We employ proven methods to secure your environment and provide a rodent-free solution for your safety and comfort.",
  "service-title-4": "Carpenter Ant Extermination",
  "service-content-4": "Ridding your home of destructive carpenter ants is essential. We use effective methods to safeguard your space and provide you with a pest-free environment.",
  "service-title-5": "Wasp Nest Removal",
  "service-content-5": "Trust our team to safely eliminate and remove wasp nests, ensuring your space is free from these stinging pests. We prioritize your safety and peace of mind.",
  "testimonials-1": "Bed bugs were causing havoc in my home until ExtermiPro stepped in. Their expert team eliminated the bed bug problem, and I'm now sleeping peacefully. Thank you!",
  "testimonials-2": "Cockroaches had taken over, but ExtermiPro came to the rescue. Patrick was prompt and thorough in addressing the cockroach issue. He also gave me tips and tricks to prevent future cockroach infestations. Highly recommended!",
  "testimonials-3": "I was dealing with a mice infestation caused by an access hole outside my home, and ExtermiPro not only provided responsible solutions but also promptly patched the hole. They impressed me with their dedication to responsible pest control, and now my home is mouse-free!",
  "testimonials-4": "A raccoon was causing trouble in my backyard, but ExtermiPro captured and relocated it safely. They saved me from potential damage, and I'm grateful for their professionalism and compassion.",
  "counter-1": "Years of on Field Experience",
  "counter-2": "Happy Customers",
  "counter-3": "Projects Completed",
  "counter-4": "Humane Pest Relocation"
}