{
  "title": "ExtermiPro - Pest Control Service",
  "home": "HOME",
  "about": "ABOUT US",
  "service": "SERVICES",
  "blog": "BLOG",
  "slider": "No 1 Pest Control Services",
  "slider-1": "ENJOY YOUR HOME TOTALLY PEST FREE",
  "about our services": "About Our Services",
  "about-content": "At ExtermiPro, our owners personally handle the extermination visit. With our commitment to \"Your home is our priority,\" we deliver meticulous work and go the extra mile for our clients. Trust us to safeguard your home from pests, knowing that our dedicated owners are on the front lines, ensuring your peace of mind.",
  "contact": "Contact Information",
  "name": "Name",
  "phone": "Phone number",
  "submit": "SUBMIT",
  "pest": "Pest Problem",
  "pest-content": "Explore biographies of the most asked-about pests by clicking on their icons. Discover their habits, threats, and fascinating insights into their worlds.",
  "cockroaches": "COCKROACHES",
  "wasps": "WASPS",
  "rodents": "RODENTS",
  "ants": "ANTS",
  "bed-bugs": "BED-BUGS",
  "services": "Our Services",
  "services-content": "Here are just a few of the services we offer. Call us for more infomration.",
  "service-title-1": "Bedbug Extermination",
  "service-content-1": "Prevent bed bugs from taking up residence in your property! Contact our team for a swift and efficient eviction.",
  "read-more": "READ MORE",
  "service-title-2": "Cockroach Extermination",
  "service-content-2": "Say goodbye to cockroach infestations! We employ effective methods to eradicate these pests, leaving your space clean and pest-free for your health and comfort.",
  "service-title-3": "Mice and Rat Control",
  "service-content-3": "Count on us to control mice and rat infestations in your space. We employ proven methods to secure your environment and provide a rodent-free solution for your safety and comfort.",
  "service-title-4": "Carpenter Ant Extermination",
  "service-content-4": "Ridding your home of destructive carpenter ants is essential. We use effective methods to safeguard your space and provide you with a pest-free environment.",
  "service-title-5": "Wasp Nest Removal",
  "service-content-5": "Trust our team to safely eliminate and remove wasp nests, ensuring your space is free from these stinging pests. We prioritize your safety and peace of mind.",
  "testimonials-1": "Bed bugs were causing havoc in my home until ExtermiPro stepped in. Their expert team eliminated the bed bug problem, and I'm now sleeping peacefully. Thank you!",
  "testimonials-2": "Cockroaches had taken over, but ExtermiPro came to the rescue. Patrick was prompt and thorough in addressing the cockroach issue. He also gave me tips and tricks to prevent future cockroach infestations. Highly recommended!",
  "testimonials-3": "I was dealing with a mice infestation caused by an access hole outside my home, and ExtermiPro not only provided responsible solutions but also promptly patched the hole. They impressed me with their dedication to responsible pest control, and now my home is mouse-free!",
  "testimonials-4": "A raccoon was causing trouble in my backyard, but ExtermiPro captured and relocated it safely. They saved me from potential damage, and I'm grateful for their professionalism and compassion.",
  "counter-1": "Years of on Field Experience",
  "counter-2": "Happy Customers",
  "counter-3": "Projects Completed",
  "counter-4": "Humane Pest Relocation",
  "blog-title": "Our Blog",
  "blog-subtitle": "Read the latest and stay up to date.",
  "date-1": "October 2nd 2023",
  "date-2": "August 5th 2023",
  "date-3": "September 10th 2023",
  "blog-details-1": "Rapid Reproduction: Why Quick Rodent Extermination is Essential for Your Home",
  "blog-details-2": "Roach Attraction: Why Cockroaches Can't Resist Your Home",
  "blog-details-3": "The Bed Bug Epidemic: Why They're Thriving in Modern Homes",
  "about-short": "At ExtermiPro, your home is our priority. We're dedicated to effective, eco-friendly pest control, ensuring your peace of mind.",
  "contact-us": "CONTACT US",
  "copyright-1": "Copyright",
  "copyright-2": "Made with",
  "copyright-3": "by",
  "ants-title": "Ants",
  "home-title": "Home",
  "ants-sub-title": "Ants",
  "ants-bio": "Ants, specifically Carpenter ants, are more than just insects; they are silent home invaders capable of causing substantial structural damage. These large ants, ranging from 1/4 to 1/2 inch in length, are known for their destructive wood-excavating behavior.",
  "ants-sub-bio": "Unlike termites that consume wood, carpenter ants burrow into it to establish their nests. They prefer damp or decaying wood, making your home's structural components, such as beams, walls, and even furniture, susceptible to their relentless destruction. Their nests can extend deep within, weakening the wood's integrity over time. Recognizing the signs of a carpenter ant infestation is crucial to protecting your home. These include the presence of large worker ants, sawdust-like piles of wood shavings near nesting sites, and hollow-sounding wood when tapped.",
  "bed-bugs-title": "Bed Bugs",
  "bed-bugs-sub-title": "Bed Bugs",
  "bed-bugs-bio": "One of the worst, if not the worst insects to have in your home. Like the German cockroach, bedbugs can infest various areas of your home and are very resilient to eradication. The importance of using the right products in the right places at the right time is paramount.",
  "bed-bugs-sub-bio": "Anyone who has experienced a bedbug infestation will tell you that it is definitely a memorable experience for all the wrong reasons. With a reproduction rate even higher than that of the cockroach (a single female can lay 300 to 500 eggs!), the speed of intervention and adherence to the necessary procedures are crucial. Bedbugs feed on blood, and since we spend a lot of time in our bedrooms, they tend to make themselves at home there. Treatment of all rooms, however, must be done during initial interventions. As with cockroaches, there is typically more than one visit required for this type of treatment. The life cycle and reproduction rate of these insects almost always necessitate multiple visits to achieve optimal results.",
  "cockroaches-title": "Cockroaches",
  "cockroaches-sub-title": "Cockroaches" ,
  "cockroaches-bio": "The German cockroach, also known as the cockroach or roach, is one of the most unpleasant insects to have in your home. Whether it's in the pantry, under sinks, or behind the fridge, the cockroach has plenty of places to hide, even in new buildings.",
  "cockroaches-sub-bio": "With its astonishing reproduction rate (a single female can produce 200 to 400 eggs per year!) and legendary tenacity, it's important to act quickly and effectively, especially if you own multi-unit rental properties. Like all pests, cockroaches spread germs and bacteria. They are fond of sugar, fat, and meat, but they are extremely omnivorous to the point of being downright cannibalistic and coprophagic. Yes, they eat their own excrement. Furthermore, they also consume the corpses of their fellow cockroaches! By understanding their life cycle, reproduction rate, and habits, we can provide optimal treatment.",
  "rodents-title": "Rodents",
  "rodents-sub-title": "Rodents",
  "rodents-bio": "Mice and rats are the two main rodents that can infiltrate our homes. Longer and hotter summers, aging sewage systems, and the omnipresence of excavation sites are the main factors contributing to the increase in infestations in recent years.",
  "rodents-sub-bio": "Their impressive reproduction rate (25 to 100 babies per year!) requires proactive and structured intervention. For a complete treatment, access points must be adequately addressed, and follow-up must be executed at predetermined intervals. Excrement traces are often how we detect the presence of mice. Although more curious than rats, mice still remain cautious of any signs of danger and therefore avoid humans as much as possible. Like all pests, mice and rats carry their fair share of microbes and bacteria.",
  "wasps-title": "Wasps and Their Nests",
  "wasps-sub-title": "Wasps and Their Nests",
  "wasps-bio": "Wasps, with their striking appearance and painful stings, can pose a significant threat to homes. These insects, often identified by their slender bodies and vibrant colors, are notorious for building nests in and around residential properties.",
  "wasps-sub-bio": "Wasps construct their nests in various locations, including eaves, tree branches, attics, and even within wall voids. These nests, made of a paper-like substance produced from chewed wood pulp, can rapidly grow in size, housing hundreds or even thousands of wasps. The presence of a wasp nest near your home can become a considerable concern, especially if it's a species known for aggressiveness, such as yellow jackets or hornets. Disturbing a nest can lead to painful stings, and in some cases, severe allergic reactions.",
  "blog-title1": "Blog",
  "blog-sub-title1": "Blog",
  "blog-details": "Blog details",
  "recent-posts": "Recent Posts",
  "recent-post-date": "August  05,  2023",
  "recent-post-title": "Roach Attraction: Why Cockroaches Can't Resist..",
  "bedbugs-blog-title": "The Bed Bug Epidemic: Why They're Thriving in Modern Homes",
  "bedbugs-blog-author": "By, Erik Jhonson",
  "bedbugs-blog-date": "September 10th 2023",
  "bedbugs-blog-intro": "Bed bugs, the tiny bloodsuckers that often haunt our nightmares, have made a dramatic comeback in recent decades. Modern homes, irrespective of how clean they are, are not exempt from these pests. Understanding the reasons behind their proliferation can be crucial in tackling their menace."
}