{
  "title": "ExtermiPro - Service de lutte antiparasitaire",
  "home": "ACCUEIL",
  "about": "À PROPOS DE NOUS",
  "service": "SERVICES",
  "blog": "BLOG",
  "slider": "Service de lutte contre les nuisibles N°1",
  "slider-1": "PROFITEZ DE VOTRE MAISON TOTALEMENT SANS NUISIBLES",
  "about our services": "À propos de nos services",
  "about-content": "Chez ExtermiPro, nos propriétaires gèrent personnellement la visite d'extermination. Avec notre engagement que \"Votre maison est notre priorité\", nous réalisons un travail méticuleux et faisons le maximum pour nos clients. Faites-nous confiance pour protéger votre maison des nuisibles, sachant que nos propriétaires dévoués sont en première ligne, garantissant votre tranquillité d'esprit.",
  "contact": "Informations de contact",
  "name": "Nom",
  "phone": "Téléphone",
  "submit": "ENVOYER",
  "pest": "Lutte Antiparasitaire",
  "pest-content": "Apprenez-en plus sur les parasites les plus fréquemment mentionnés en cliquant sur leurs icônes. Explorez leurs habitudes, les menaces qu'ils représentent, et plongez dans leurs univers fascinants.",
  "cockroaches": "BLATTES",
  "wasps": "GUÊPES",
  "rodents": "RONGEURS",
  "ants": "FOURMIS",
  "bed-bugs": "PUNAISES DE LIT",
  "services": "Nos Services",
  "services-content": "Voici quelques-uns des services que nous proposons. Appelez-nous pour plus d'informations.",
  "service-title-1": "Extermination des punaises de lit",
  "service-content-1": "Évitez que les punaises de lit ne s'installent dans votre propriété ! Contactez notre équipe pour une expulsion rapide et efficace.",
  "read-more": "EN SAVOIR PLUS",
  "service-title-2": "Extermination des Blattes",
  "service-content-2": "Dites adieu aux infestations de blattes ! Nous utilisons des méthodes efficaces pour éradiquer ces nuisibles, laissant votre espace propre et sans parasites, pour votre santé et votre confort.",
  "service-title-3": "Contrôle des Souris et des Rats",
  "service-content-3": "Comptez sur nous pour contrôler les infestations de souris et de rats dans votre espace. Nous utilisons des méthodes éprouvées pour sécuriser votre environnement et vous offrir une solution sans rongeurs pour votre sécurité et votre confort.",
  "service-title-4": "Extermination des fourmis charpentières",
  "service-content-4": "Se débarrasser des fourmis charpentières destructrices dans votre maison est essentiel. Nous utilisons des méthodes efficaces pour protéger votre espace et vous offrir un environnement sans parasites.",
  "service-title-5": "Élimination de nid de guêpes",
  "service-content-5": "Faites confiance à notre équipe pour éliminer et retirer en toute sécurité les nids de guêpes, garantissant que votre espace soit exempt de ces insectes piqueurs. Nous accordons la priorité à votre sécurité et à votre tranquillité d'esprit.",
  "testimonials-1": "Les punaises de lit causaient des ravages dans ma maison jusqu'à ce qu'ExtermiPro intervienne. Leur équipe d'experts a éliminé le problème des punaises de lit, et maintenant je dors paisiblement. Merci !",
  "testimonials-2": "Les blattes avaient pris le contrôle, mais ExtermiPro est venu à la rescousse. Patrick a été rapide et méticuleux pour résoudre le problème des blattes. Il m'a également donné des astuces pour prévenir de futures infestations de blattes. Hautement recommandé !",
  "testimonials-3": "Je faisais face à une infestation de souris à cause d'un trou à l'extérieur de ma maison. ExtermiPro a non seulement proposé des solutions responsables, mais a également bouché le trou rapidement. Ils m'ont impressionnée par leur dévouement, pour me débarrasser de ces nuisibles, de manière responsable. Aujourd'hui ma maison n'a plus de souris !",
  "testimonials-4": "Un raton laveur causait des problèmes dans ma cour, mais ExtermiPro l'a capturé et déplacé en toute sécurité. Ils m'ont évité des dégâts. Je suis très content de leur professionnalisme et de leur empathie.",
  "counter-1": "Années d'Expérience sur le Terrain",
  "counter-2": "Clients Satisfaits",
  "counter-3": "Projets Terminés",
  "counter-4": "Relocalisation Humaine des Nuisibles",
  "blog-title": "Notre Blog",
  "blog-subtitle": "Lisez les dernières actualités et restez à jour.",
  "date-1": "2 Octobre 2023",
  "date-2": "5 Août 2023",
  "date-3": "10 septembre 2023",
  "blog-details-1": "Reproduction Rapide : Pourquoi une Extermination Rapide des Rongeurs est Essentielle pour Votre Maison",
  "blog-details-2": "Attraction des Blattes : Pourquoi les Blattes ne Peuvent Résister à Votre Maison",
  "blog-details-3": "L'épidémie des Punaises de lit : Pourquoi prospèrent-elles dans les maisons modernes",
  "about-short": "Chez ExtermiPro, votre maison est notre priorité. Nous sommes dévoués à une lutte efficace contre les nuisibles et respectueuse de l'environnement, pour vous garantissant une tranquillité d'esprit.",
  "contact-us": "CONTACTEZ-NOUS",
  "copyright-1": "Copyright",
  "copyright-2": "Créé avec",
  "copyright-3": "par",
  "ants-title": "Fourmis",
  "home-title": "Accueil",
  "ants-sub-title": "Fourmis",
  "ants-bio": "Les fourmis, en particulier les fourmis charpentières, ne sont pas simplement des insectes ; ce sont des envahisseurs silencieux de la maison capables de causer des dommages structurels importants. Ces grandes fourmis, mesurant de 1/4 à 1/2 pouce de long, sont connues pour leur comportement destructeur d'excavation du bois.",
  "ants-sub-bio": "Contrairement aux termites qui consomment le bois, les fourmis charpentières creusent à l'intérieur pour y faire leurs nids. Elles préfèrent le bois humide ou en décomposition, rendant les composants structurels de votre maison, tels que les poutres, les murs, voire les meubles, vulnérables à leur destruction implacable. Leurs nids peuvent s'étendre en profondeur, affaiblissant l'intégrité du bois au fil du temps. Reconnaître les signes d'une infestation de fourmis charpentières est crucial pour protéger votre maison. Cela inclut la présence de grandes fourmis ouvrières, des tas de copeaux de bois ressemblant à de la sciure près des sites de nidification, et un son creux lorsque l'on tape sur le bois.",
  "bed-bugs-title": "Les Punaises de Lit",
  "bed-bugs-sub-title": "Les Punaises de Lit",
  "bed-bugs-bio": "L'une des pires, sinon la pire des espèces d'insectes à avoir dans votre maison. Tout comme le cafard germanique, les punaises de lit peuvent infester divers endroits de votre maison et sont très résistantes à l'éradication. L'importance d'utiliser les bons produits aux bons endroits au bon moment est primordiale.",
  "bed-bugs-sub-bio": "Toute personne ayant connu une infestation de punaises de lit vous dira que c'est certainement une expérience mémorable pour toutes les mauvaises raisons. Avec un taux de reproduction encore plus élevé que celui du cafard (une seule femelle peut pondre de 300 à 500 œufs !), la rapidité de l'intervention et le respect des procédures nécessaires sont cruciaux. Les punaises de lit se nourrissent de sang, et comme nous passons beaucoup de temps dans nos chambres, elles ont tendance à s'y installer confortablement. Cependant, le traitement de toutes les pièces doit être effectué lors des interventions initiales. Comme pour les blattes, il est généralement nécessaire de planifier plusieurs visites pour ce type de traitement. Le cycle de vie et le taux de reproduction de ces insectes nécessitent presque toujours plusieurs visites pour obtenir des résultats optimaux.",
  "cockroaches-title": "Blattes",
  "cockroaches-sub-title": "Blattes" ,
  "cockroaches-bio": "La blatte allemande, également connue sous le nom de blatte, est l'un des insectes les plus désagréables à avoir dans votre maison. Que ce soit dans le garde-manger, sous les éviers ou derrière le réfrigérateur, la blatte a de nombreux endroits où se cacher, même dans les bâtiments neufs.",
  "cockroaches-sub-bio": "Avec son taux de reproduction étonnant (une seule femelle peut produire de 200 à 400 œufs par an !) et sa légendaire ténacité, il est important d'agir rapidement et efficacement, surtout si vous possédez des biens locatifs à plusieurs unités. Comme tous les parasites, les blattes propagent des germes et des bactéries. Elles raffolent du sucre, des graisses et de la viande, mais elles sont extrêmement omnivores au point d'être carrément cannibales et coprophages. Oui, elles mangent leurs propres excréments. De plus, elles consomment également les cadavres de leurs congénères ! En comprenant leur cycle de vie, leur taux de reproduction et leurs habitudes, nous pouvons fournir un traitement optimal.",
  "rodents-title": "Rongeurs",
  "rodents-sub-title": "Rongeurs",
  "rodents-bio": "Les souris et les rats sont les deux principaux rongeurs qui peuvent s'infiltrer dans nos maisons. Les étés plus longs et plus chauds, le vieillissement des systèmes d'assainissement et l'omniprésence de chantiers de fouilles sont les principaux facteurs contribuant à l'augmentation des infestations au cours des dernières années.",
  "rodents-sub-bio": "Leur impressionnant taux de reproduction (de 25 à 100 bébés par an !) nécessite une intervention proactive et structurée. Pour un traitement complet, il est essentiel de s'attaquer aux points d'accès de manière adéquate, et des suivis doivent être effectués à des intervalles prédéterminés. Les traces d'excréments sont souvent le moyen de détecter la présence de souris. Bien que plus curieuses que les rats, les souris restent tout de même méfiantes envers tout signe de danger et évitent autant que possible les humains. Comme tous les parasites, les souris et les rats transportent leur lot de microbes et de bactéries.",
  "wasps-title": "Les Guêpes et Leurs Nids",
  "wasps-sub-title": "Les Guêpes et Leurs Nids",
  "wasps-bio": "Les guêpes, avec leur aspect frappant et leurs piqûres douloureuses, peuvent représenter une menace significative pour les habitations. Ces insectes, souvent reconnaissables grâce à leur corps élancé et leurs couleurs vives, sont tristement célèbres pour construire leurs nids dans et autour des propriétés résidentielles.",
  "wasps-sub-bio": "Les guêpes construisent leurs nids dans divers endroits, y compris les avant-toits, les branches d'arbres, les combles, et même à l'intérieur des vides de murs. Ces nids, fabriqués à partir d'une substance ressemblant à du papier produite à partir de pulpe de bois mastiquée, peuvent rapidement atteindre une grande taille, abritant des centaines, voire des milliers de guêpes. La présence d'un nid de guêpes près de votre domicile peut devenir une préoccupation majeure, en particulier s'il s'agit d'une espèce réputée pour son agressivité, comme les guêpes jaunes ou les frelons. Perturber un nid peut entraîner des piqûres douloureuses, et dans certains cas, des réactions allergiques graves.",
  "blog-title1": "Blog",
  "blog-sub-title1": "Blog",
  "blog-details": "Détails du Blog",
  "recent-posts": "Articles récents",
  "recent-post-date": "5 août 2023",
  "recent-post-title": "Attraction des blattes : Pourquoi les blattes ne peuvent pas résister...",
  "bedbugs-blog-title": "L'épidémie des punaises de lit : Pourquoi prospèrent-elles dans les maisons modernes",
  "bedbugs-blog-author": "Par Erik Jhonson",
  "bedbugs-blog-date": "10 septembre 2023",
  "bedbugs-blog-intro": "Les punaises de lit, ces minuscules suceuses de sang qui hantent souvent nos cauchemars, ont fait un retour spectaculaire au cours des dernières décennies. Les maisons modernes, quelle que soit leur propreté, ne sont pas à l'abri de ces parasites. Comprendre les raisons de leur prolifération peut être crucial pour lutter contre leur menace.",
  "bedbugs-sub-title": "Les facteurs contribuant à la recrudescence des punaises de lit",
  "bedbugs-blog-body-1": "Plusieurs facteurs se sont combinés pour créer la tempête parfaite de la résurgence des punaises de lit :",
  "bedbugs-blog-body-2": "Malgré leur petite taille, les punaises de lit sont d'habiles voyageuses, se faufilant à travers les villes, les pays, et même les continents.",
  "bedbugs-blog-body-3": "Voyages Accrus : La mondialisation signifie que de plus en plus de personnes voyagent à l'échelle internationale. Les punaises de lit se glissent facilement dans les bagages, les vêtements et d'autres effets personnels.",
  "bedbugs-blog-body-4": "Résistance aux Pesticides : Au fil des années, les punaises de lit ont développé une résistance à de nombreux pesticides courants, ce qui les rend plus difficiles à éliminer.",
  "bedbugs-blog-body-5": "Meubles d'Occasion : La tendance à acheter des meubles d'occasion peut involontairement introduire des punaises de lit dans les maisons.",
  "bedbugs-blog-body-6": "Urbanisation : Les conditions de vie denses dans les villes offrent aux punaises de lit plus d'opportunités de se propager d'une maison à une autre.",
  "bedbugs-sub-title-1": "Maisons Modernes : Un Refuge pour les Punaises de Lit?",
  "bedbugs-blog-body-7": "La conception et la structure des maisons modernes peuvent involontairement fournir aux punaises de lit des conditions idéales pour prospérer :",
  "bedbugs-blog-body-8": "Chauffage Central : Les maisons modernes sont maintenues au chaud, créant un environnement confortable pour les punaises de lit tout au long de l'année.",
  "bedbugs-blog-body-9": "Désordre : Le style de vie contemporain, avec sa multitude de gadgets, de livres et d'autres objets, offre de nombreux endroits pour se cacher à ces parasites.",
  "bedbugs-blog-body-10": "Proximité des Logements : Les complexes d'appartements et les logements partagés permettent aux punaises de lit de se déplacer facilement entre les unités.",
  "bedbugs-sub-title-2": "Anticiper l'Épidémie",
  "bedbugs-blog-body-11": "La prévention et la détection précoce sont essentielles. Inspectez régulièrement votre maison, surtout après des voyages. Utilisez des housses de protection pour les matelas et envisagez de chauffer les bagages après de longs trajets. En ce qui concerne les meubles d'occasion, il peut être judicieux de les inspecter minutieusement, voire de faire appel à des professionnels pour un traitement avant de les introduire dans votre maison.",
  "bedbugs-sub-title-3": "Pensées Conclusives",
  "bedbugs-blog-body-12": "L'épidémie de punaises de lit met en lumière une réalité importante : dans notre monde interconnecté, les nuisibles comme les punaises de lit peuvent facilement franchir les frontières. Bien que les maisons modernes leur offrent de nombreuses opportunités pour prospérer, la sensibilisation, la diligence et des interventions rapides peuvent tenir à distance ces nuisibles nocturnes.",
  "cockroaches-blog-title": "Attraction des Blattes: Pourquoi les Blattes ne Peuvent Résister à Votre Maison",
  "cockroaches-blog-author": "Par Maria Mery",
  "cockroaches-blog-date": "5 août 2023",
  "cockroaches-blog-intro": "Les blattes figurent parmi les créatures les plus résistantes et adaptables de la planète. Leur présence dans une maison ne témoigne pas seulement du manque de propreté ; c'est souvent la preuve de leurs incroyables instincts de survie et de leur capacité à trouver des ressources. Comprendre ce qui attire les blattes peut être la première étape pour prévenir une infestation.",
  "cockroaches-sub-title-blog": "Les Facteurs Qui Rendent Votre Maison Irrésistible aux Blattes",
  "cockroaches-blog-body-1": "Plusieurs facteurs peuvent rendre votre logement attrayant pour ces insectes :",
  "cockroaches-blog-body-2": "Les blattes, souvent perçus comme des envahisseurs, ne sont en réalité que des survivants en quête des mêmes conforts que nous : de la nourriture, de l'eau et un abri.",
  "cockroaches-blog-body-3": "Sources de Nourriture : Les restes de nourriture, les miettes sur le sol, la vaisselle non lavée, et même la nourriture pour animaux peuvent servir de festin pour les blattes.",
  "cockroaches-blog-body-4": "Eau: Les blattes peuvent survivre un mois sans nourriture, mais seulement une semaine sans eau. Les fuites d'eau, les éponges mouillées, ou même les bols d'eau peuvent les attirer.",
  "cockroaches-blog-body-5": "Abri: Les fissures, les crevasses et d'autres espaces cachés offrent les conditions idéales pour la reproduction et la dissimulation des blattes.",
  "cockroaches-blog-body-6": "Chaleur: Les blattes préfèrent un environnement chaud, ce qui fait de nos maisons, en particulier pendant les mois les plus froids, un refuge idéal.",
  "cockroaches-sub-title-1": "Prévention: Éloigner les Invités Indésirables",
  "cockroaches-blog-body-7": "Maintenant que nous comprenons ce qui attire les blattes, la prévention devient plus simple. Quelques mesures proactives peuvent réduire considérablement l'attrait de votre maison pour ces nuisibles :",
  "cockroaches-blog-body-8": "Maintenir la Propreté : Nettoyez régulièrement votre maison, en mettant l'accent sur la cuisine et les zones de repas. Assurez-vous que aucune particule de nourriture ne reste exposée.",
  "cockroaches-blog-body-9": "Réparer les Fuites : Inspectez régulièrement et réparez rapidement tout problème de plomberie pour éliminer les sources d'humidité.",
  "cockroaches-blog-body-10": "Sceller les Points d'Entrée : Utilisez du mastic pour sceller les fissures dans les murs, les carreaux et d'autres surfaces. Installez des bas de porte et réparez les écrans endommagés.",
  "cockroaches-blog-body-11": "Inspections Régulières : Inspectez périodiquement les zones sombres et humides à la recherche de signes d'activité des blattes. Une détection précoce peut éviter une infestation majeure.",
  "cockroaches-sub-title-2": "Pensées Conclusives",
  "cockroaches-blog-body-12": "Les blattes, malgré leur réputation, ne sont que des créatures en quête des bases pour survivre. Bien que leur résistance soit louable, leur présence dans nos maisons est indésirable. En comprenant ce qui les attire, les propriétaires peuvent prendre des mesures stratégiques pour rendre leur logement moins attrayant pour ces nuisibles tenaces. N'oubliez pas, une maison sans blattes ne concerne pas seulement l'extermination, mais aussi la prévention et la diligence soutenue.",
  "rodents-blog-title": "Reproduction Rapide : Pourquoi l'Extermination Rapide des Rongeurs est Essentielle pour Votre Maison",
  "rodents-blog-author": "Par Jonton Play",
  "rodents-blog-date": "2 octobre 2023",
  "rodents-blog-intro": "Les rongeurs, avec leurs déplacements furtifs et leurs habitudes nocturnes, peuvent sembler être de petits envahisseurs insignifiants dans une maison. Cependant, ces créatures en apparence inoffensives peuvent, en très peu de temps, se multiplier en une infestation à part entière. Pourquoi ? Leurs capacités de reproduction étonnantes.",
  "rodents-sub-title-blog": "Le Cycle de Reproduction Étonnant des Rongeurs",
  "rodents-blog-body-1": "Parmi les envahisseurs les plus courants dans les maisons, on trouve la souris domestique et le rat brun. Les souris peuvent produire jusqu'à huit portées en une seule année, chaque portée comprenant de 4 à 14 petits. Cela représente un potentiel de près de 100 nouvelles souris par an à partir d'un simple couple ! Les rats, eux aussi, ne sont pas en reste. Un couple isolé de rats peut donner naissance à 48 à 72 rats en un an.",
  "rodents-blog-body-2": "La rapidité de la reproduction des rongeurs souligne une menace imminente, ce qui commence comme une petite nuisance peut rapidement se transformer en une infestation accablante.",
  "rodents-sub-title-1": "Dangers d'une Population de Rongeurs en Expansion",
  "rodents-blog-body-3": "Une activité accrue de rongeurs dans une maison ne se résume pas simplement à en voir davantage. Les implications sont nombreuses:",
  "rodents-blog-body-4": "Préoccupations pour la Santé : Les rongeurs sont porteurs de maladies telles que le virus Hantavirus et la Salmonelle. Leur urine, leurs excréments et même leurs poils peuvent être des vecteurs de diverses affections.",
  "rodents-blog-body-5": "Menaces Structurelles : Leur besoin incessant de ronger peut causer des dégâts aux meubles, aux câbles électriques et aux éléments fondamentaux d'une maison.",
  "rodents-blog-body-6": "Contamination Alimentaire : Les rongeurs n'ont aucun scrupule à envahir les réserves alimentaires, ce qui entraîne un gaspillage important et des risques pour la santé.",
  "rodents-blog-body-7": "Bien-être Mental : Le simple fait de savoir que l'on partage son espace de vie avec des rongeurs peut être une source de stress et d'anxiété considérables.",
  "rodents-sub-title-2": "Extermination Immédiate : Pas Seulement un Choix, mais une Nécessité",
  "rodents-blog-body-8": "Étant donné les taux de reproduction rapides, l'extermination précoce devient non seulement un choix, mais une nécessité absolue. S'attaquer à un problème de rongeurs à ses débuts présente de multiples avantages :",
  "rodents-blog-body-9": "Gestion Plus Facile : S'occuper d'une population plus petite est plus simple d'un point de vue logistique et présente un taux de réussite plus élevé.",
  "rodents-blog-body-10": "Économie de Coûts : Une intervention précoce peut éviter des dommages coûteux à la maison et réduire les coûts d'extermination à long terme.",
  "rodents-blog-body-11": "Préservation de la Maison : Une action rapide peut préserver l'intégrité structurelle et esthétique de votre habitation.",
  "rodents-blog-body-12": "Santé et Sécurité : Réduire directement la population de rongeurs réduit les risques pour la santé qui leur sont associés.",
  "rodents-sub-title-3": "Pensées Conclusives",
  "rodents-blog-body-13": "Bien que les rongeurs puissent être des merveilles de la nature avec leurs compétences en matière de survie et de reproduction, ce sont des invités indésirables dans nos maisons. À mesure que leur population augmente sans contrôle, les problèmes auxquels sont confrontés les propriétaires augmentent également en ampleur. Cela rend impératif d'agir de manière décisive et rapide. En comprenant leur puissance reproductive et les ris",
  "about-us-title": "À Propos de Nous",
  "about-us-slogan": "Votre maison est notre priorité.",
  "about-us-intro": "Votre maison est notre priorité, ce n'est pas seulement notre slogan, mais aussi le fondement de notre mission de lutte antiparasitaire, dédiée à la sauvegarde de votre confort et de votre sécurité.",
  "about-us-intro-1": "Chez ExtermiPro, nous faisons toujours un effort supplémentaire pour nos clients. Que ce soit lors de nos inspections mensuelles, d'un traitement pour une unité résidentielle unique ou d'un grand bâtiment commercial, nous appliquons toujours la même approche rigoureuse. En bref, nous ne prenons jamais de raccourcis. Notre technicien en chef est également co-propriétaire de l'entreprise, garantissant que tout travail, qu'il soit grand ou petit, est réalisé méticuleusement selon une procédure préétablie avec le client. La coopération client/technicien est primordiale, et nous prenons toujours le temps de poser les bonnes questions pour comprendre précisément le problème en cours. Comme pour tout projet, la préparation est l'étape la plus cruciale. Pour certains traitements, il existe un protocole strict à suivre. Nous offrons toute l'assistance nécessaire, comme le nettoyage, le lavage sous pression ou la réparation des trous ou points d'accès (pour les souris ou les guêpes, etc.), pour maximiser les chances d'un traitement réussi. Tout notre travail est garanti (sauf indication contraire). N'hésitez pas à nous appeler ou à nous envoyer un message. Nous essayer, c'est nous adopter !",
  "about-us-our-team-title": "Notre Équipe",
  "about-us-our-team-intro": "Chez ExtermiPro, la lutte antiparasitaire fait partie de notre ADN. Notre équipe est dirigée par trois propriétaires dévoués, chacun ayant une forte passion pour la lutte antiparasitaire et une grande expertise dans le domaine. Ce qui nous distingue, c'est notre engagement envers l'excellence et notre objectif commun de fournir des solutions efficaces et respectueuses de l'environnement à vos problèmes de parasites. Ensemble, nous apportons une richesse de connaissances combinées et une touche personnelle à chaque solution de lutte antiparasitaire que nous proposons. En tant que professionnels agréés à la pointe de l'industrie, vous pouvez avoir confiance que vos préoccupations liées aux parasites sont confiées à des experts qui privilégient à la fois votre bien-être et l'environnement.",
  "why-choose-us-title": "Pourquoi Nous Choisir ?",
  "why-choose-us-intro": "Chez ExtermiPro, nous nous démarquons comme votre premier choix pour la lutte antiparasitaire. Voici quelques raisons :",
  "why-choose-us-title-1": "Service 24/7",
  "why-choose-us-intro-1": "Notre équipe est disponible en permanence pour répondre à vos urgences liées aux parasites. Nous comprenons que les problèmes de parasites peuvent survenir à tout moment, vous pouvez donc compter sur nous pour une assistance rapide, de jour comme de nuit.",
  "why-choose-us-title-2": "Satisfaction Garantie",
  "why-choose-us-intro-2": "Nous sommes fiers de nos méthodes de lutte antiparasitaire et nous nous engageons envers votre satisfaction. Bien que les parasites puissent être imprévisibles, nous avons confiance en l'efficacité de nos solutions. Si vous rencontrez des problèmes dans la période spécifiée, nous réexaminerons rapidement le problème sans frais supplémentaires pour vous, garantissant votre tranquillité d'esprit.",
  "why-choose-us-title-3": "Travail Professionnel par les Propriétaires",
  "why-choose-us-intro-3": "Notre engagement envers le professionnalisme va au-delà des mots. Chez ExtermiPro, les propriétaires eux-mêmes sont activement impliqués dans le travail de lutte antiparasitaire. Avec des années d'expérience et une expertise pratique, nous veillons à ce que chaque travail soit exécuté selon les normes les plus élevées. Vous pouvez avoir confiance que nos propriétaires dévoués traiteront personnellement vos problèmes liés aux parasites avec professionnalisme et précision.",
  "services-title": "Nos Services",
  "services-intro": "Les parasites peuvent être une nuisance et leur gestion nécessite de l'expertise. Découvrez notre gamme diversifiée de services pour lutter contre différents problèmes de parasites. Contactez-nous aujourd'hui pour plus de détails",
  "services-title-1": "Extermination des Punaises de Lit",
  "services-description-1": "Empêchez les punaises de lit de s'installer dans votre propriété ! Contactez notre équipe pour une expulsion rapide et efficace",
  "services-title-2": "Extermination des Cafards",
  "services-description-2": "Dites adieu aux infestations de cafards ! Nous utilisons des méthodes efficaces pour éradiquer ces parasites, laissant votre espace propre et sans parasites pour votre santé et votre confort",
  "services-title-3": "Contrôle des Souris et des Rats",
  "services-description-3": "Comptez sur nous pour contrôler les infestations de souris et de rats dans votre espace. Nous utilisons des méthodes éprouvées pour sécuriser votre environnement et vous fournir une solution sans rongeurs pour votre sécurité et votre confort",
  "services-title-4": "Extermination des Fourmis Charpentières",
  "services-description-4": "Se débarrasser des fourmis charpentières destructrices est essentiel. Nous utilisons des méthodes efficaces pour protéger votre espace et vous offrir un environnement sans parasites",
  "services-title-5": "Enlèvement de Nids de Guêpes",
  "services-description-5": "Faites confiance à notre équipe pour éliminer et enlever en toute sécurité les nids de guêpes, garantissant que votre espace est exempt de ces insectes piqueurs. Nous privilégions votre sécurité et votre tranquillité d'esprit",
  "services-title-6": "Services de Relocalisation d'Animaux",
  "services-description-6": "Déplacez en toute sécurité la faune indésirable de votre propriété avec notre équipe d'experts. Nous utilisons des méthodes éthiques et efficaces pour garantir le bien-être de tous."
}